{
    "Floating Arboretum": "Plávajúce arborétum",
    "Floating Arboretum is a work by Ota Hudec presented in the Czech and Slovak pavilion at the 60th International Art Exhibition La Biennale di Venezia: Stranieri Ovunque - Foreigners Everywhere.": "Floating Arboretum je dielo Ota Hudeca prezentované v českom a slovenskom pavilóne na 60. medzinárodnej výstave umenia La Biennale di Venezia: Stranieri Ovunque - Foreigners Everywhere.",
    "Here are various trees of a symbolic Floating Arboretum. You can click on these trees and read their short stories. You can also submit a tree of your own choice, the one that you wish to become part of this arboretum.": "Tu sú rôzne stromy symbolického Plávajúceho arboréta. Kliknutím na tieto stromy si môžete prečítať ich krátke príbehy. Môžete tiež pridať strom podľa vlastného výberu, ak si želáte, aby sa stal súčasťou tohto arboréta.",
    "Slovak National Participation 60th International Art Exhibition of La Biennale di Venezia": "Slovenská reprezentácia na 60. medzinárodnej výstave umenia La Biennale di Venezia",
    "Floating Arboretum is a work by Oto Hudec presented in the Czech and Slovak Pavilion at the 60th International Art Exhibition of La Biennale di Venezia: Stranieri Ovunque - Foreigners Everywhere. The 60th International Art Exhibition will take place from Saturday 20 April to Sunday 24 November, 2024 (pre-opening on April 17, 18 and 19).": "Floating Arboretum je dielo Ota Hudeca prezentované v českom a slovenskom pavilóne na 60. medzinárodnej výstave umenia La Biennale di Venezia: Stranieri Ovunque - Foreigners Everywhere. 60. medzinárodná výstava umenia sa uskutoční od soboty 20. apríla do nedele 24. novembra 2024 (predvernisáž 17., 18. a 19. apríla).",
    "Oto Hudec works with an archive/database/file of stories, telling of a collective effort when a united community of activists prevented deforestation and the destruction of trees. He calls for their rescue, as well as for the rescue of other endangered trees in the world. He contemplates an arboretum, a symbolic utopian place, a sanctuary for trees threatened by human expansion and extractivism. The project is an imaginative glimpse into a dystopian future in which we select and save trees by moving them to a safe (fictional) arboretum. We believe that Floating Arboretum's stories can spark transformative imagination, and that they can be inspirational in our everyday lives.": "Oto Hudec pracuje s archívom / databázou / súborom príbehov, vypovedajúcich o kolektívnej snahe, keď zomknutá komunita aktivistov bránila deforestácii, klčovaniu a ničeniu stromov. Volá po ich záchrane, ako aj po záchrane ostatných ohrozených stromoch vo svete. Uvažuje nad arborétom, symbolickým utopickým miestom, azylom pre stromy ohrozené ľudskou expanziou a extraktivizmom. Projekt je pomyselným pohľadom do dystopickej budúcnosti, v ktorej vyberáme a zachraňujeme stromy presunom do bezpečného (fiktívneho) arboréta. Veríme, že príbehy Floating Arboreta môžu naštartovať transformatívnu imagináciu a môžu byť inšpiratívnymi pre našu každodennosť.",
    "the curator's text": "text kurátorky",
    "interview with Julia Hill": "rozhovor s Juliou Hillovou",
    "artist and curator": "umelec a kurátorka",
    "About the project": "O projekte",
    "Involved Artists": "Zúčastnení umelci",
    "Meet us": "Stretnite nás",
    "Oto Hudec (1981 Košice, Slovakia, where he lives and works) is a multi-media artist, who created and exhibited his recent works in Slovakia, in Austria, South Korea, Cabo Verde, Portugal and the USA. He creates videos, murals, animations, sculptures, sound pieces and works for public spaces about immigration, refugees and the effects of globalization on the environment. His projects often include a utopian perspective as a way to understand the production of food, energy; he tracks transformations of the industrial landscape or the decline of bees.": "Oto Hudec (1981, Košice, Slovensko, kde žije a pracuje) je multimediálny umelec, ktorý svoje súčasné diela realizoval a vystavoval na Slovensku, v Rakúsku, v Južnej Kórei, na Cabo Verde, v Portugalsku a v USA. Venuje sa tvorbe videí, nástenných malieb, animácií, sôch, zvukových diel a prác pre verejné priestory zameraných na problematiku migrácie, utečencov a vplyvu globalizácie na životné prostredie. Vo svojich projektoch často pracuje s utopistickou perspektívou ako prostriedkom na objasnenie výroby potravín a energie, na sledovanie vývoja v priemyselnej oblasti či úbytku včiel.",
    "His research on the topics of climate change, ecology is often focused, instead on new scientific solutions, on how nomadic and indigenous people achieved sustainability. He often collaborates on projects with children and youth from disadvantaged communities.": "Pri výskume klimatických zmien a ekológie sa zvyčajne zameriava na spôsoby, akými kočovní a domorodí obyvatelia dosiahli udržateľnosť, a nie na nové vedecké riešenia. Pravidelne spolupracuje s deťmi a mládežou zo znevýhodnených komunít.",
    "Since 2013, he has been working on a participatory project with Roma children in Slovakia - Project Karavan together with Daniela Krajčová. Currently teacher at Faculty of Fine Arts, Technical University, Košice, Slovakia, Associate Professor. He is represented by Gandy Gallery, Bratislava. His works have been presented both as solo shows and as part of numerous group exhibitions in Slovakia and abroad. Recently, his projects were presented in the Gandy Gallery in Bratislava (2024), in the East Slovak Gallery in Košice (2022), AlbumArte, Rome, Italy (2022), Biennale Zielona Góra, Poland (2022), Ludwig Museum, Budapest, Hungary (2022), Kunsthalle Bratislava (2021, 2019, 2017), tranzit.sk, Bratislava (2021), Centre Pompidou, Paris, France (2017), De Appel, Amsterdam, Holland (2017) and many others.": "Od roku 2013 realizuje s Danielou Krajčovou participačný projekt Karavan, v ktorom sa venujú rómskym deťom na Slovensku. V súčasnosti pôsobí ako docent na Fakulte výtvarných umení Technickej univerzity v Košiciach a je zastúpený v Gandy Gallery v Bratislave. Vystavoval na mnohých samostatných a skupinových výstavách na Slovensku a v zahraničí. V posledných rokoch prezentoval svoje projekty v inštitúciách ako sú Gandy Gallery, Bratislava (2024); Východoslovenská galéria, Košice (2022); AlbumArte, Rím, Taliansko (2022); Biennale Zielona Góra, Poľsko (2022); Ludwig Museum, Budapešť, Maďarsko (2022); Kunsthalle Bratislava (2021, 2019, 2017); tranzit.sk, Bratislava (2021); Centre Pompidou, Paríž, Francúzsko (2017); De Appel, Amsterdam, Holandsko (2017) a v mnohých ďalších.",
    "Curator Lýdia Pribišová (born in 1980 in Bratislava, Slovakia) is based in Bratislava. Since 2006 she has been working as an editor of Flash Art Czech & Slovak Edition magazine, since 2015 she has been its editor-in-chief. From 2020 to 2024 she was the President of the Slovak section of AICA, since 2020 she has worked as a curator at Kunsthalle Bratislava. In 2013 - 2015 she was a project coordinator at tranzit.sk, where she also realized several curatorial projects. In 2012 she founded the civic association PILOT. In 2019 she was one of the curators of Kaunas Biennale in Lithuania. Since 2022 she has been working as an external teacher at the Academy of Fine Arts in Bratislava.": "Kurátorka Lýdia Pribišová (narodená v roku 1980 v Bratislave, Slovensko) pôsobí v Bratislave. Od roku 2006 pracuje ako redaktorka časopisu Flash Art Czech & Slovak Edition, od roku 2015 je jeho šéfredaktorkou. V rokoch 2020 – 2024 bola prezidentkou Slovenskej sekcie AICA, od roku 2020 pôsobí ako kurátorka v Kunsthalle Bratislava.",
    "In 2003 she received a Master's degree in Andragogy and in 2006 a Master's degree in Fine Arts Science, both from the Faculty of Arts, Comenius University in Bratislava. In 2013 she defended her Dottore di ricerca degree at the University of La Sapienza in Rome.": "V rokoch 2013 – 2015 pôsobila ako projektová koordinátorka v tranzit.sk, kde realizovala i niekoľko kurátorských projektov. V roku 2012 založila občianske združenie PILOT. V roku 2019 spolupracovala ako kurátorka na Kaunas Biennale v Litve. Od roku 2022 pôsobí ako externá pedagogička na Vysokej škole výtvarných umení v Bratislave. V roku 2003 získala magisterský titul z andragogiky, v roku 2006 magisterský titul z vedy o výtvarnom umení, oba na Filozofickej fakulte Univerzity Komenského v Bratislave. V roku 2013 obhájila titul Dottore di ricerca na univerzite La Sapienza v Ríme.",
    "In her current practice as a publicist and curator, she focuses on the development of international artistic cooperation in the wider Central European region. As a curator, she is interested in the boundaries of art, participatory projects, and ecological themes; she curated the A Plant programme at Kunsthalle Bratislava from 2022-2023, which included a programme in Bratislava's public space responding to the issue of green space in the city.": "Vo svojej doterajšej praxi sa ako publicistka a kurátorka zameriava na rozvoj medzinárodnej umeleckej spolupráce v širšom stredoeurópskom regióne. Ako kurátorka sa zaujíma o hranice umenia, participatívne projekty, o ekologické témy, v Kunsthalle Bratislava kurátorovala v rokoch 2022 – 2023 program A Plant, v rámci ktorého realizovala program vo verejnom priestore Bratislavy reagujúci na problematiku zelene v meste.",
    "(1981, Košice) is a poet and essayist who works in Slovak and English. She is the author of two books of poems and numerous essays. Located at the intersection of the sociological and the mythological, her latest book of poems, Domáce práce (Literárna bašta, 2023), explores what it is we touch while doing housework: a darkness that is both prehistoric and lying in wait. She performed a cycle of poems, Household gods, from the English version of the manuscript at the Radialsystem in Berlin in July 2023. Her first book of poems, My house will have a roof (Fra, 2013, published bilingually), explored the relationship between grief and language, grieving and speaking. She has worked closely with artists internationally, contributing writing to monographs and exhibition catalogues. She works as programme curator at the legendary cinema Kino Úsmev in Košice, Slovakia, and was part of the collective that campaigned for, restored, and reopened the cinema. She co-founded the writers-run residency programme Literary Residencies Košice. Sokolová studied philosophy at the University of York and at King’s College London. From 2010–2019 she taught philosophy at the Faculty of Arts at the TU Košice. She is currently a PhD researcher in architectural theory at the Academy of Fine Arts in Prague and is working on her third book, The Truth about Septimus Severus & I. Existing between three languages, Hungarian, Slovak, and English, she frequently reflects on language and dislocation.": "(1981, Košice) je poetka a esejistka. Je autorkou dvoch kníh básní a mnohých esejí. Jej druhá kniha básní Domáce práce (Literárna bašta, 2023) skúma to, čoho sa dotýkame pri domácich prácach: zvláštnej temnoty, ktorá je praveká a čaká. Cyklus básní z anglickej verzie rukopisu predstavila vo vystúpení s názvom Household gods v radialsystem v Berlíne v júli 2023. Jej prvá zbierka Môj dom bude mať strechu (Fra, 2013, bilingválne vydanie v anglickom a slovenskom jazyku) sa venuje vzťahu jazyka a trúchlenia. Pravidelne spolupracuje s výtvarnými umelcami, textami prispieva do umeleckých monografií a výstavných katalógov. Je kurátorkou v legendárnom Kine Úsmev v Košiciach a podieľala sa na kampani za jeho záchranu a znovuotvorenie. Spoluzakladala literárny rezidenčný program Literárne rezidencie Košice. Juliana Sokolová vyštudovala filozofiu na University of York (UK) a na King’s College London (UK). V rokoch 2010 – 2019 prednášala filozofiu na Fakulte umení Technickej univerzity v Košiciach. Aktuálne realizuje doktorandský výskum v teórii architektúry na Akadémii výtvarných umení v Prahe a pracuje na svojej tretej knihe. Ako autorka pôsobí medzi troma jazykmi – maďarčinou, slovenčinou a angličtinou a často reflektuje vzťah jazyka a dislokácie.",
    "(born 1982 in Kežmarok, Slovakia) is a textile designer known for her brand Puojd. She focuses on producing gift items and fashion collections. Her work is characterised by original pattern designs that are produced using various textile technologies with an emphasis on material experimentation and the search for new structures. Within her collections, she addresses various current social themes, infusing her work with nostalgia and creating a dreamy and colourful world inspired by everyday life. The ideology of the Puojd brand is to support domestic production, promote sustainability, and strive for waste reduction.": "(1982, Kežmarok, Slovensko) je textilná dizajnérka, tvorí pod značkou Puojd. Sústreďuje sa na výrobu darčekových predmetov a odevných kolekcií. Jej tvorbu charakterizujú najmä autorské dezény, ktoré sú vyrábané rôznymi textilnými technológiami s dôrazom na experiment s materiálom a hľadanie nových štruktúr. Vo svojich kolekciách spracúva rôzne aktuálne spoločenské témy, do svojej práce vkladá pocit nostalgie, zo všednosti vytvára snový a pestrý svet. Ideológiou značky Puojd je podpora domáceho priemyslu, udržateľnosť a snaha o bezodpadovosť.",
    "(born 1981 in Krompachy, Slovakia) is a graphic and type designer and a lecturer. He is a graduate of the studio Visual Communication at the Faculty of Arts of the Technical University of Košice (2006) and has worked there as a teacher since 2009. He continued to doctoral studies at the Faculty of Arts in Košice (2012–2015), during which he completed an internship at the Studio of Type Design and Typography at the Academy of Applied Arts in Prague (2013–2014). He has participated at many creative workshops and arts symposia, as well as at individual and collective exhibitions and presentations in Slovakia and abroad. He has presented his work in a series of presentations, including Eastern Design Conference, TEDx, BRAK, PechaKucha Night, and TypoKucha. As a freelance graphic designer, he focuses on type design, typography, and editorial design, and since 2010 has been designing and publishing his own typefaces under the type foundry CarnokyType. He also actively cooperates with LTTR/CORP on the creation of skeleton fonts using the digital tool LTTR/INK. He is the author of the publications about typography in Slovakia Fonts SK / Digitized type design in Slovakia (2018) and Neon lights and advertising typography in eastern Slovakia till 1989 (Co-author Radoslav Sinčák, 2014). He was awarded at Slovak Design Award – Communication Design (2016, 2018) and at The Most Beautiful Books of Slovakia (2021, 2022). He lives and works in the east of Slovakia.": "(1981, Krompachy, Slovensko) je grafický dizajnér, písmotvorca, pedagóg. Je absolventom ateliéru Vizuálna komunikácia na Fakulte umení Technickej univerzity v Košiciach (2006), kde momentálne pôsobí odborne a pedagogicky (od 2009). Na Fakulte umení v Košiciach pokračoval v doktorandskom štúdiu (2012 – 2015), počas ktorého absolvoval stáž v Ateliéri tvorby písma a typografie na UMPRUM v Prahe (2013 – 2014). Zúčastnil sa mnohých tvorivých workshopov a sympózií, ako i samostatných a kolektívnych výstav na Slovensku a v zahraničí. Svoju prácu predstavil v rámci cyklov prezentácií – Eastern Design Conference, TEDx, BRAK, PechaKucha Night, TypoKucha a iné. Ako freelance grafický dizajnér sa zameriava predovšetkým na dizajn písma a typografiu, knižný a editoriál dizajn. Pod značkou CarnokyType tvorí a publikuje autorské digitálne písma (od 2010). Aktívne spolupracuje s LTTR/CORP na tvorbe kostrových písiem digitálnym nástrojom LTTR/INK. Je autorom publikácií o písme na Slovensku – Fonts SK / dizajn digitalizovaného písma na Slovensku (2018); Neón a reklamná typografia do r. 1989 na východe Slovenska (spoluautor Radoslav Sinčák, 2014). Za svoju tvorbu bol ocenený v Národnej cene za dizajn – komunikačný dizajn (2016, 2018) a Najkrajšie knihy Slovenska (2021, 2022). Žije a pôsobí na východe Slovenska.",
    "focuses on contemporary dance and theatre. Graduated from the Law Faculty of Comenius University in Bratislava, Slovakia, she studied dance at the Academy for Performing Arts in Bratislava, Slovakia, and as a guest student at EDDC Dusseldorf, Germany. After being a member of various companies, including Theatre du Movement Paris and ballet of State Opera B.Bystrica, she began her freelance career and has created more than 20 author's performances that include Grass is Green, Manifesto of Possibilities, Subjective Future, and Objects of Research. She has staged contemporary theatre plays such as Vyrypajev and Spregelburd, with performances regularly presented in Slovakia and abroad at venues including New Drama Bratislava, Divadelná Nitra Festival, Jamais Vu! Paris, Tanec Praha, Ars Cameralis Katowice, HybajHo! Praha, and Korespondance CZ. In her works, she deals mainly with current social and political topics within a strong post-conceptual platform. The works Dance with Changing Parts (2018) and Patterns (2019), created in collaboration with the Cluster ensemble and the latter of which premiered at the Opera Nova festival in the National Theatre in Prague, were nominated for the Tatra Banka Foundation Award for Art 2018 and 2019. She founded and leads Nu Dance Fest, an international festival of contemporary dance, and is a member of the editorial board of the contemporary art magazine VLNA. In 2018, she was nominated for the National Film Award ‘Sun in the Net’ for her role in Juraj Lehotský's film Nina. She also played one of the leading characters in Mira Fornay’s film Cook F**k Kill, nominated for best film at the Czech Lion Film Award 2021. She is a programme board member of the European City of Culture 2026 – City of Trenčín.": "je choreografka a divadelná režisérka. Vyštudovala Právnickú fakultu UK v Bratislave, tanec študovala na VŠMU v Bratislave a na EDDC Düsseldorf v Nemecku. Po angažmáne vo viacerých súboroch (Théâtre du Mouvement Paris; balet Štátnej opery Banská Bystrica a i.) začala pôsobiť v slobodnom povolaní. Vytvorila viac ako 20 autorských predstavení – Zelená je tráva, Manifest možností, Koniec Koniec, Subjektívna budúcnosť, Objekty výskumu a i., inscenovala súčasné divadelné hry (napr. Vyrypajev, Spregelburd). Jej predstavenia sa pravidelne uvádzajú na Slovensku i v zahraničí (Nová dráma Bratislava; Festival Divadelná Nitra; Jamais vu! Paris; Tanec Praha; Ars Cameralis Katowice; HybajHo! Praha; Korespondance CZ atď.). Vo svojich dielach sa venuje najmä aktuálnym sociálnym či politickým témam v rámci základných postkonceptuálnych východísk. Diela Dance with Changing Parts (2018) a Patterns (2019), ktoré vznikli v spolupráci so súborom súčasnej hudby Cluster ensemble, boli nominované na Cenu Nadácie Tatra banky za umenie 2018 a 2019. Založila a vedie medzinárodný festival súčasného tanca Nu Dance Fest, je členkou redakčnej rady časopisu pre súčasné umenie VLNA. V roku 2018 bola nominovaná na Národnú filmovú cenu – Slnko v sieti 2018 za rolu vo filme Juraja Lehotského Nina. Interpretovala jednu z hlavných postáv vo filme Miry Fornay Cook F**k Kill, nominovaný ako najlepší film na filmovú cenu Český lev 2021. Od roku 2022 je členkou programovej rady Európskeho mesta kultúry 2026 – Mesta Trenčín.",
    "(born 1979 in Košice, Slovakia) is an artist, pianist, and composer who has performed in countries including the USA, Croatia, UK, Norway, Poland, Denmark, and Germany. He engages in art projects that span performance, sound art, and installations, and conducts educational initiatives in the realm of sound and interactivity. He likes to collaborate with other artists, particularly those with a multidisciplinary focus. He creates compositions, audio-visual works, and sound installations, exploring themes related to language, computation, digital physics, and stories we create for ourselves. His work frequently explores similarities in the processes of computation and language, highlighting their parallel nature. Since 2009, he has co-led the Cluster ensemble, a musical collective dedicated to contemporary and minimal music. The ensemble has earned several awards and positive reviews, most notably for their album 'Cluster ensemble Plays Philip Glass', released by Orange Mountain Music in 2016. From 2016 onwards, Király, together with Eva Vozárová, has been involved in artistic projects as part of collective": "(1979, Košice, Slovensko) je umelec, klavirista, interpret a skladateľ, ktorý vystupoval okrem iných krajín v USA, Chorvátsku, Spojenom kráľovstve, Nórsku, Poľsku, Dánsku a v Nemecku. Zaoberá sa umeleckými projektmi s presahom do performancie, soundartu a zvukových inštalácií, ako aj vzdelávacími aktivitami v oblasti zvuku a interaktivity. Rád spolupracuje s inými umelcami s viacdisciplinárnym zameraním. Tvorí kompozície, audiovizuálne performancie a zvukové inštalácie, ktoré skúmajú témy súvisiace s jazykom, komputáciou, digitálnou fyzikou a príbehmi, ktoré si sami vytvárame. Jeho práca často skúma podobnosti v procesoch komputácie a jazyka, čím zdôrazňuje ich paralelnú povahu. Od roku 2009 spoluvedie Cluster ensemble, zameraný na hudbu 20. a 21. storočia. Cluster získal niekoľko ocenení a pozitívnych recenzií, najmä za ich album „Cluster Ensemble Plays Philip Glass“, vydaný vydavateľstvom Orange Mountain Music v roku 2016. Od roku 2016 Király spolu s Evou Vozárovou vytvára umelecké projekty pod menom",
    "Currently, he is a teacher at the Department of Intermedia, Academy of Fine Arts and Design in Bratislava, Slovakia. As a live performer and creator of installations, Király's works and collaborations have been showcased in Slovakia and internationally. Recent projects were featured at The Schaubmar Mill, Slovak National Gallery in Pezinok (2023); Kontejner in Zagreb (2023); Slovak National Gallery in Bratislava (2021); New Stage of the Czech National Theatre in Prague (2019); MUMOK in Wien (2017); Roulette Intermedium in New York (2017); and numerous other venues.": "V súčasnosti je pedagógom na Katedre intermédií na Vysokej škole výtvarných umení v Bratislave. Királyove diela a spolupráce boli prezentované na Slovensku i v zahraničí: SNG – Schaubmarov mlyn, Pezinok (2023); Kontejner, Záhreb, Chorvátsko (2023); Slovenská národná galéria, Bratislava (2021); Nová scéna, Národní divadlo, Praha, CZ (2019); MUMOK, Wien, A (2017), Roulette Intermedium, New York, USA (2017) a inde.",
    "Find out more": "Zistite viac",
    "Oto Hudec works with an archive/database/file of stories, telling of a collective effort when a united community of activists prevented deforestation and the destruction of trees. He calls for their rescue, as well as for the rescue of other endangered trees in the world.": "Oto Hudec pracuje s archívom / databázou / súborom príbehov, vypovedajúcich o kolektívnej snahe, keď zomknutá komunita aktivistov bránila deforestácii, klčovaniu a ničeniu stromov. Volá po ich záchrane, ako aj po záchrane ostatných ohrozených stromoch vo svete.",
    "Play song": "Prehraj pieseň",
    "Artist": "Umelec",
    "Curator": "Kurátorka",
    "Commissioner": "Komisárka",
    "Poet and essayist": "Poetka a esejistka",
    "Organizer": "Organizátor",
    "Sound piece & performance": "Zvuk a performance",
    "Poeticisation of tree stories": "Poetizácia príbehov stromov",
    "Performers": "Performeri",
    "Performance and singing": "Performance a spev",
    "Choreography": "Choreografia",
    "Costume Designer": "Kostýmová dizajnérka",
    "Textile designer": "Textilná dizajnérka",
    "Architect": "Architekt",
    "Boat construction and installation": "Stavba lode",
    "Mural": "Nástenné maľby",
    "Pine cone stone carving": "Rezba",
    "Graphic design": "Grafický dizajn",
    "Technical assistance": "Technická pomoc",
    "Editors": "Editorky",
    "Web application": "Webová aplikácia",
    "The exhibition starts on the 20th of April": "Výstava začína 20. apríla 2024",
    "Opening": "Vernisáž",
    "Schedule of performances during preview": "Časy performancií počas preview",
    "For visitors": "Pre návštevníkov",
    "Opening hours": "Otváracie hodiny",
    "Additional informations": "Ďalšie informácie",
    "Summer opening hours": "Letné otváracie hodiny",
    "Autumn opening hours": "Jesenné otváracie hodiny",
    "Closed on Mondays": "V pondelok zatvorené",
    "(except 22 April, 17 June, 22 July, 2 and 30 September, 18 November)": "(okrem 22. apríla, 17. júna, 22. júla, 2. a 30. septembra, 18. novembra)",
    "(duration of performance: 20 min)": "(dĺžka performance: 20 min)",
    "Schedule of performances": "Časy performancií",
    "last admission": "posledný vstup",
    "from 20 April to 30 September": "od 20. apríla do 30. septembra",
    "from 1 October to 24 November": "od 1. októbra do 24. novembra",
    "at": "o",
    "Story": "Príbeh",
    "Poem": "Báseň",
    "Discover visitors stories": "Objavte príbehy návštevníkov",
    "Submit your story": "Pošlite svoj príbeh",
    "Buy your tickets": "Kúpte si vstupenku",
    "Next performances:": "Najbližšie performancie:",
    "Photogallery": "Fotogaléria",
    "Photogallery from the opening": "Fotogaléria z vernisáže",
    "Authors of photographs": "Autori fotografií",
    "Discover stories": "Objav príbehy",
    "🌵🏜️🌵 Something went wrong 🌵🏜️🌵": "🌵🏜️🌵 Niečo sa pokazilo 🌵🏜️🌵",
    "Try again": "Vyskúšaj znovu",
    "Load more": "Načítaj viac",
    "Back to stories": "Späť na príbehy"
}
